{
    "appBar":{
        "about": "Conócenos",
        "campañas":"Campañas",
        "retos":"Retos",
        "blog":"Actualidad",
        "contacto":"Contacto",
        "iniciar_sesion":"Iniciar sesión",
        "sign_in_dialog":" Ui has llegado antes de que lo tengamos preparado, cómo no somos de dar spoilers, síguenos en @storymakers.es y te avisamos cuando lo tengamos ready ;)"
        ,"aviso":"¡¡Importante!!",
        "okay":"¡Entendido!"
      },
    "appFooter":{
      "derechos_reservados":"Todos los derechos reservados."
    },

    "landing":{
      "start_button":"¿Empezamos?",
      "paso_anterior":"Anterior",
      "paso_siguiente":"Siguiente",
      "paso":"Paso",
      "contrata_subscripcion":"Contrata tu subscripción",
      "titulo_fijo":"La emoción de sentirse vivo",
      "eslogan_fijo":"Somos ",
      "eslogans":{"eslogan_1":"experiencias", "eslogan_2":"instantes",
      "eslogan_3":"memorias","eslogan_4":"historias"},
      "pasos":{"paso_1":{"title":"CREA TU CAMPAÑA","body":"Define el objetivo de tu campaña, crea uno o más retos y define el incentivo que recibe el creador de contenido."}
              ,"paso_2":{"title":"VÁLIDA y DESCARGA EL CONTENIDO DIGITAL","body":"A los creadores de contenido les ha gustado tu reto y ya han participado en él. Ahora es tu momento. Visualiza este contenido auténtico y de calidad y valida aquel contenido que vayas a usar para tus comunicaciones."} 
              ,"paso_3":{"title":"MÉTRICAS DE RENDIMIENTO DE LA CAMPAÑA","body":"Una vez hayas realizado lo anterior, ya estará todo listo para analizar los datos de la campaña."}     
              }
      ,"caso_exito_titulo":"Caso de éxito"
      ,"caso_exito":"¿Qué hacen las marcas con todo el contenido que se genera? En Storymakers quisimos hacer un experimento en las TEDx, uno de los eventos de conferencias nacionales e internacionales por excelencia. Decidimos lanzar tres retos a los asistentes para la creación de contenido durante el evento, como resultado, TEDxUPFMataró obtuvo vídeos y fotos de sus asistentes explicando y viviendo la experiencia, mejor feedback imposible."        
      ,"saber_mas":"Saber más"        
    },

    "retos":{
       "requisitos":"Requisitos",
       "dificultad":" Dificultad",
       "recompensa":"Recompensa",
       "unirse":"Unirse al reto",
       "participar":"Participar",
        "busca_retos":"Busca retos..."
    },

    "about":{ 
      "story_description":"Las historias tienen un poder único: nos conectan, nos hacen sentir y, lo más importante, nos impactan de una manera que pocas cosas logran. En un mundo donde la autenticidad es el nuevo lujo, el storytelling se convierte en el puente que une a las marcas con las personas. No hay nada más auténtico que una historia bien contada, porque refleja lo que somos, lo que pensamos y lo que sentimos. Una buena historia no solo informa, sino que inspira, crea empatía y deja una huella. En Storymakers, creemos que las historias son el latido de una comunicación efectiva, y nos dedicamos a darles vida para que resuenen con fuerza en cada rincón digital.",
      "makers_description":"Los makers son el corazón de lo que hacemos. Son esas personas que, sin importar quiénes sean, tienen una historia que contar y ganas de compartirla. Aquí, los generadores de contenido no son solo clientes o fans de una marca; son individuos con voz propia, historias que quieren ser escuchadas y experiencias que merecen ser compartidas. Ya sea un cliente leal, un potencial comprador explorando por primera vez, o incluso un miembro del equipo interno, todos tienen algo que decir. Y en Storymakers, estamos aquí para darles ese espacio, para amplificar esas voces y convertir sus experiencias en contenido que resuena. Porque al final del día, lo que realmente mueve a las personas son las historias que los makers crean y comparten."
    }
  }